{
	"nav": {
		"home": "Casa",
		"environment": "Meio Ambiente",
		"about": "Sobre n&oacute;s",
		"courses": "Cursos",
		"gallery": "Galeria",
		"contact": "Contato",
		"language": "L&iacute;ngua"
	},
	"footer": {
		"slogan":"O melhor centro de mergulho da cidade!",
		"contact":"Contatenos por telefone, mail e redes sociais."
	},
	"languages": {
		"dutch": "holand&ecirc;s",
		"english": "Ingl&ecirc;s",
		"spanish": "espanhol",
		"german": "alem&atilde;o",
		"french": "franc&ecirc;s",
		"portugese": "portugu&ecirc;s"
	},
	"intro": "Centro de mergulho com PADI.  Temos profissionais muito qualificados para lhe oferecer o melhor servi&ccedil;o, com os mais grandes est&aacute;ndares de qualidade.  Lhe acompanharemos em toda a aventura para fazer do mergulho a experi&ecirc;ncia mais divertida da sua vida. Em Cove&ntilde;as Diving Co poder&aacute; fazer desde as suas primeriras experi&ecirc;ncias repirando baixo a &aacute;gua com o programa Discover Scuba Diving, at&eacute; conseguir os niveis de lideran&ccedil;a. "	,
	"specialties":{
		"title": "Especialidades",
		"specialty1": "AWARE Coral Reef Conservation",
		"specialty2": "AWARE Shark Conservation",
		"specialty3": "Altitude Instructor",
		"specialty4": "Boat Instructor",
		"specialty5": "Deep Instructor",
		"specialty6": "Digital Underwater Photography Instructor",
		"specialty7": "Diver Propulsion Vehicle Instructor",
		"specialty8": "Drift Instructor",
		"specialty9": "Dry Suit Instructor",
		"specialty10": "Emergency Oxygen Provider Instructor",
		"specialty11": "Enriched Air Instructor",
		"specialty12": "Equipment Specialist Instructor",
		"specialty13": "Fish Identification Instructor",
		"specialty14": "Invasive Lionfish Tracker Instructor",
		"specialty15": "Multilevel Diver Instructor",
		"specialty16": "Night Diver Instructor",
		"specialty17": "Peak Performance Buoyancy Instructor",
		"specialty18": "Project Aware Instructor",
		"specialty19": "Search & Recovery Instructor",
		"specialty20": "Sidemount Diver",
		"specialty21": "Underwater Naturalist Instructor",
		"specialty22": "Underwater Navigator Instructor",
		"specialty23": "Underwater Videographer Instructor",
		"specialty24": "Wreck Instructor"
	},	
	"team": {
		"intro": "Conhe&ccedil;a a equipe",
		"guillermo": {
			"name": "Guillermo C&aacute;mara",
			"title": "PADI Master Instructor",
			"description":"Experi&ecirc;ncia de mais de 10 anos trabalhando na Espanha, Gr&eacute;cia, Brasil e Col&otilde;mbia. Mais de 800 certifica&ccedil;&otilde;es emitidas."
		},
		"alejandro": {
			"name": "Alejandro Mar&iacute;n",
			"title": "Dive Master",
			"description":"M&eacute;dico especialista em mergulho por mais de 15 anos, uma profiss&atilde;o que fez compat&iacute;vel com a sua paix&atilde;o pelo mundo submarinho. Ele mergulhou no mundo inteiro, um grande conhecedor do Mar caribenho, mas ele tamb&eacute;m teve a oportunidade de se submergir no Pac&iacute;fico e o Atl&acirc;ntico ."
		},
		"ana": {
			"name": "Ana Caicedo",
			"title": "Administration",
			"description":"Administradora e conselheira para ecologia subaqu&aacute;tica, respons&aacute;vel para a contribui&ccedil;&atilde;o para a conserva&ccedil;&atilde;o do ambiente."
		}
	},
	"testimonials": {
		"intro":"What our divers have to say:",
		"testimonial1": {
			"name":"Mariana",
			"country":"Denmark",
			"review":"<p>I did my Discover with Guille and cannot recommend him enough! Both during the study part and the practical part in the pool he was extremely professional and reassuring which made it easy for me to relax and just have fun. On top of that he’s a cool and genuine guy that will make sure you have a great experience. </p><p>If you’re looking for a laidback, professional scuba instructor, Guille is your guy! </p>"
		},
		"testimonial2": {
			"name":"Leo",
			"country":"Argentina",
			"review":"Fui a Colombia a realizar mi curso y certificaci&oacute;n en Open Waters. Por recomendaci&oacute;n me puse en contacto con Guillermo. Me di&oacute; mucha confianza y seguridad en la charla previa. Su buen humor y predisposici&oacute;n hicieron que esas jordanas sean incre&iacute;bles."
		},
		"testimonial3": {
			"name":"Apoorva",
			"country":"New Zealand",
			"review":"<p>Guillermo was the dive master for my open water course in Colombia and I cannot praise him enough. He has an innate ability to calm people around him and make you feel safe and supported. I almost quit during my practice sessions in the pool because the thought of removing my mask and reapplying it terrified me! </p><p>Guillermo was patient, reassuring and encouraging and the single reason I persisted. Guillermo manages to balance professionalism and fun perfectly. His knowledge of diving and safety as well as his commitment to maintaining high standards with every course makes him the epitome of excellence. I cannot recommend him enough!</p>"
		},
		"testimonial4": {
			"name":"Juan Gabriel",
			"country":"Colombia",
			"review":"<p>Tuve la suerte de encontrarme con Guillermo, un excelente instructor que me mostr&oacute; las tecnicas para desarrollar el deporte de una forma segura, pero a&uacute;n m&aacute;s importante, me mostr&oacute; su pasi&oacute;n por este mundo submarino.Sus grandes capacidades para transmitir sus conocimientos y su basta experiencia.Hoy en d&iacute;a, gracias a su acompa&ntilde;amiento, sus pr&aacute;cticos consejos y la forma en que me gu&iacute;o en mi proceso, puedo decir orgulloso que me convert&iacute; en instructor tambi&eacute;n, con la idea de regalarle a alguien m&aacute;s la oportunidad de abrir su mente y encontrar nuevas experiencias en este incre&iacute;ble mundo (el mundo subacu&aacute;tico).Como un d&iacute;a, el me lo regalo a mi.</p><p>Aprovecho este espacio para agradecerle sinceramente por ser mi mentor.Y para alentarlo a que contin&uacute;e cambiando vidas de forma profesional pero divertida como s&oacute;lo el sabe hacerlo. Gracias!</p>"
		},
		"testimonial5": {
			"name":"Sara",
			"country":"Poland",
			"review":"Guillermo is an amazing instructor. He is very professional, calm and patient but also fun!He made me feel comfortable in every situation. He has a great knowledge and knows how to share it! His English is very good so it's easy to follow the course. I was the only person taking the course at the time so the whole experience was very personal!"
		},
		"testimonial6": {
			"name":"Gal",
			"country":"Poland",
			"review":"<p>I took a trip to beautiful Santa Marta, one of the main attractions in the place is the beautiful beaches and most of all the amazing underwater life. I was lucky enough that Guillermo was on the way to my hostel with his fianc&eacute;, what an amazing guy! First, he speaks English as stupid as it sounds you won't find lots of people speaking English in this town so high advantage.</p><p>He was so calm and took it very slowly explaining me exactly what to look for and kept staying close to me while we were diving.When underwater is not your territory knowing that someone got your back is a key factor, Guillermo was my guard and I can't be thankful enough! Highly recommended!</p>"
		}
	}	
}