{
	"nav": {
		"home": "Home",
		"environment": "Omgeving",
		"about": "Over ons",
		"courses": "Opleidingen",
		"gallery": "Gallerij",
		"contact": "Contact",
		"language": "Taal"
	},
	"footer": {
		"findus": "Hoe ons te bereiken",
		"slogan":"Het beste PADI duikcentrum in de omgeving!",
		"contact":"Je kan ons bereiken via telefoon, e-mail and sociale media."
	},
	"languages": {
		"dutch": "Nederlands",
		"english": "Engels",
		"spanish": "Spaans",
		"german": "Duits",
		"french": "Frans",
		"portugese": "Portugees"
	},
	"courses": {
		"category1": {
			"title":"Eerste ervaring",
			"subtitle":"Ontdek de duiksport",
			"text":"<p> Ervaar met de PADI Discover Scuba Diving-ervaring hoe het is om onderwater te ademen. Als je niet genoeg tijd hebt of als je gewoon al je twijfels wilt wegnemen, is dit je programma! Ontdek hoe gemakkelijk het is om te duiken en je zult vanzelfsprekend doorgaan met het onderwateravontuur. </p> <p> Dit is geen certificeringsprogramma, het is gewoon een ervaring die heel dichtbij door de cursusleider wordt gevolgd, maar deze kan binnen een maand worden gebruikt als een krediet voor uw certificering. </p>"
		},
		"category2": {
			"title":"Wordt gecertifieerd",
			"subtitle":"PADI Open Water",
			"text":"<p> Met de PADI Open Water Diver-cursus zul je in een paar dagen genieten van de onderwaterwereld. Als PADI Open Water Diver heb je de meest erkende en gerespecteerde certificering ter wereld en ben je vrij om met je buddy te duiken. Tijdens de cursus leer je de basisbeginselen over duiken, de uitrusting en duiktechnieken. Je krijgt je certificaat na het voltooien van vijf besloten watersessies, kennisbeoordelingen en het voltooien van vier open water duiken (zee). Als je al een PADI Discover Scuba Diving-ervaring hebt gehad of als je een gecertificeerde PADI Scuba Diver bent, controleer dan hoe je dit kunt gebruiken om de hele certificering te behalen. </p> <p> De cursus bevat alle benodigde didactische matheriaal (boek, tabellen , LogBook), verhuur van apparatuur en certificering. </p>"
		},
		"category3": {
			"title":"Ga door met het avontuur",
			"subtitle":"Blijf je vaardigheden uitbreiden door meer geavanceerde cursussen te volgen. Klik op een van de tabbladen voor meer informatie.",
			"advanced":{
				"title": "PADI Advanced Open Water",
				"intro": "Wil je onderwaterfotografie proberen? Hoe zit het met duiken in scheepswrakken? Dit is je kans, want er zijn drie duiken naar eigen keuze plus twee verplichte (deep + navigatie) die je zullen helpen om je naar een hoger niveau te tillen. PADI Advance Open Water Diver helpt je om meer te halen uit duiken met deze nieuwe duikavonturen. Het is een geweldige kans om je duikvaardigheden te ontwikkelen en meer zelfvertrouwen te hebben.",
				"adventures": {
					"title":"Avonturen:",
					"item1":"AWARE-Fish Identification",
					"item2":"Underwater Naturalist",
					"item3":"Boat diving",
					"item4":"Underwater Navigation",
					"item5":"Peak Performance Bouyancy",
					"item6":"Underwater Photography",
					"item7":"Altitude",
					"item8":"Multilevel",
					"item9":"Night",
					"item10":"Deep",
					"item11":"Search and Recovery",
					"item12":"Drift",
					"item13":"Underwater Videography",
					"item14":"Drysuit",
					"item15":"Wreck"
				}
			},
			"rescue":{
				"title":"PADI Rescue Diver",
				"text":"Met de PADI Rescue Diver krijg je meer kennis en ervaring en zul je leren om verder te kijken dan jezelf en het welzijn en de veiligheid van de andere duikers te overwegen. Dit is een serieuze cursus, maar het is ook een leuke manier om je zelfvertrouwen te vergroten en het is een must als je door wilt gaan naar professionele niveau's. De training als een Rescue Diver bereidt u voor op het voorkomen van problemen en, indien nodig, op noodsituaties."
			},
			"specialties":{
				"title": "Specialiteiten",
				"intro":"Als u geïnteresseerd bent in het ontdekken van nieuwe duikervaringen uit het duiken en een van deze specialiteiten wilt leren, vraag er naar en we zullen u helpen!",
				"item1":"AWARE Coral Reef Conservation",
				"item2":"AWARE Shark Conservation",
				"item3":"Altitude",
				"item4":"Boat",
				"item5":"Deep",
				"item6":"Digital Underwater Photography",
				"item7":"Diver Propulsion Vehicle",
				"item8":"Drift",
				"item9":"Dry Suit",
				"item10":"Emergency Oxygen Provider",
				"item11":"Enriched Air",
				"item12":"Equipment Specialist",
				"item13":"Fish Identification",
				"item14":"Invasive Lionfish Tracker",
				"item15":"Multilevel Diver",
				"item16":"Night Diver",
				"item17":"Peak Performance Buoyancy",
				"item18":"Project Aware",
				"item19":"Search &amp; Recovery",
				"item20":"Sidemount Diver",
				"item21":"Underwater Naturalist",
				"item22":"Underwater Navigator",
				"item23":"Underwater Videographer",
				"item24":"Wreck"
			}
		},
		"category4": {
			"title":"Wordt professioneel",
			"subtitle":"Dive Master",
			"text":"Eerste stap in je duikcarrière! Je leert meer over de duiktheorie en verbetert je demonstratievaardigheden terwijl je een professionele duikprofessional wordt. Je training als een PADI Divemaster verbetert ook je leidende vaardigheden terwijl je superviserende duikactiviteiten traint en instructeurs helpt met echte studenten.",
			"detailed": {
				"sub1": {
					"title":"Wat kan een PADI Dive Master doen?",
					"item1":"Werk in lokale duikcentra",
					"item2":"Help PADI-instructeurs met studenten",
					"item3":"Leid duikers op hun ontspanningsduiken",
					"item4":"PADI leren Reactiveren van programma's voor gecertificeerde duikers",
					"item5":"Leid gecertificeerde duikers op Discover Local Diving -ervaringen",
					"item6":"Onderwijs 'Emergency First Response' na het succesvol afronden van een instructielessen cursus voor Emergency First Response",
					"item7":"Doe PADI Discover Scuba Diving-programma's nadat je een DSD-leider bent geworden"
				},
				"sub2": {
					"title":"Wat heb ik nodig om te starten?",
					"item1":"PADI Advanced Open Water Diver",
					"item2":"PADI Rescue Diver",
					"item3":"EFR (eerste hulp)",
					"item4":"40 geregistreerde duiken",
					"item5":"Meer dan 18 jaar oud zijn"			
				}
			}
		}
	}
}