{
	"nav": {
		"home": "Home",
		"environment": "Omgeving",
		"about": "Over ons",
		"courses": "Opleidingen",
		"gallery": "Gallerij",
		"contact": "Contact",
		"language": "Taal"
	},
	"footer": {
		"findus": "Hoe ons te bereiken",
		"slogan":"De beste PADI duikcentrum in de omgeving!",
		"contact":"Je kan ons bereiken via telefoon, e-mail and sociale media."
	},
	"languages": {
		"dutch": "Nederlands",
		"english": "Engels",
		"spanish": "Spaans",
		"german": "Duits",
		"french": "Frans",
		"portugese": "Portugees"
	},
	"slides": {
		"slide1": "Ontdek SCUBA duiken",
		"slide2": "Het beste duikcentrum in de omgeving!"
	},
	"about": {
		"title": "Over ons",
		"section1": "Bij Coveñas Diving houden we van duiken en willen we deze geweldige regio met u delen! Onze ervaren instructeurs zijn hoogopgeleid, veiligheidsbewust en enthousiast om u een geweldige duikervaring te geven, ongeacht u nu een ervaren duiker bent of een beginner.",
		"section2": "We duiken in kleine groepen van vergelijkbare ervaringsniveaus (groepen van 4 (of minder) duikers per instructeur) om zowel veiligheid als plezier te maximaliseren!"
	},
	"services": {
		"title": "Onze diensten",
		"service1": {
			"title": "PADI Training",
			"description": "Ongeacht uw ervaring, wij hebben opleidingen en meer avontuur voor u in het verschiet!"
		},
		"service2": {
			"title": "Aangepaste trips",
			"description": "Wij leveren op maat gemaakte trips speciaal voor u!"
		},
		"service3": {
			"title": "Plezierduiken",
			"description": "Wij nemen u mee naar de beste plekjes in de regio!"
		},
		"service4": {
			"title": "Word professioneel",
			"description": "Klaar om dive master te worden?"
		}
	},
	"testimonials": {
		"title": "Recensies",
		"description": "Zie wat onze klanten over ons zeggen",
		"reviews": {
			"review1": {
				"text": "Tijdens zowel het studieonderdeel als het praktische gedeelte in het zwembad was Guillermo uiterst professioneel en geruststellend, waardoor ik gemakkelijk kon ontspannen en gewoon plezier kon maken. Bovendien is hij een coole kerel die ervoor zorgt dat je een geweldige ervaring hebt.",
				"person": "Mariana van Denemarken"
			},
			"review2": {
				"text": "Ik ging naar Colombia om mijn cursus en certificering in Open Water te volgen. Op aanbeveling nam ik contact op met Guillermo. Hij gaf me veel vertrouwen en veiligheid in het vorige gesprek. Zijn goed humeur en zijn aanleg maakten de duiken ongelooflijk.",
				"person": "Leo van Argentinië"
			},
			"review3": {
				"text": "Guillermo slaagt erin om professionaliteit en plezier perfect in balans te houden. Zijn kennis van duiken en veiligheid, evenals zijn toewijding om hoge normen te handhaven bij elke duik maakt hem een uitmundende instructeur. Ik kan hem niet genoeg aanbevelen!",
				"person": "Apoorva van Nieuw Zeeland"
			},
			"review4": {
				"text": "Ik had het geluk Guillermo te ontmoeten, een uitstekende instructeur die me de technieken liet zien om de sport op een veilige manier te beleven. Wat nog belangrijker was dat hij me zijn passie voor deze onderwaterwereld toonde.",
				"person": "Juan Gabriel van Colombia"
			},
			"review5": {
				"text": "Guillermo is een geweldige instructeur. Hij is erg professioneel, rustig en geduldig maar ook leuk! Hij maakte me comfortabel in elke situatie. Hij heeft geweldig veel kennis en weet hoe hij het moet delen! Ik was de enige persoon die op dat moment de cursus volgde, dus de hele ervaring was heel persoonlijk!",
				"person": "Sara van Polen"
			},
			"review6": {
				"text": "Als onderwater niet jouw territorium is, wetende dat iemand je rug heeft is een belangrijke factor. Guillermo was mijn bewaker en ik kan niet genoeg dankbaar zijn! <br/> Sterk aanbevolen!",
				"person": "Gal van de VS"
			}
		}
	},
	"contact": {
		"address": "Adres",
		"contacts": "Contact",
		"mail": "Mail",
		"social": "Sociaal",
		"form": {
			"title": "Contacteer ons",
			"description": "Laat ons berichtje na in het onderstaande formulier en we komen zo snel mogelijk terug op uw vragen en opmerkingen.",
			"name": "Uw naam",
			"email": "Uw e-mail",
			"comment": "Schrijf uw vraag of opmerking hier...",
			"submit": "Verzenden"
		}
	}
}