{
	"nav": {
		"home": "Home",
		"environment": "Environment",
		"about": "About us",
		"courses": "Courses",
		"gallery": "Gallery",
		"contact": "Contact",
		"language": "Language"
	},
	"footer": {
		"findus": "Find us",
		"slogan":"The best dive center in town!",
		"contact":"You can reach us through phone, mail and social media."
	},
	"languages": {
		"dutch": "Dutch",
		"english": "English",
		"spanish": "Spanish",
		"german": "German",
		"french": "French",
		"portugese": "Portugese"
	},
	"slides": {
		"slide1": "Discover SCUBA diving",
		"slide2": "The best dive center in town!"
	},
	"about": {
		"title": "About us",
		"section1": "At Coveñas Diving, we love diving and want to share this amazing region with you! Our experienced instructors are highly trained, safety conscious, and excited to make this a great dive experience for you, whether you are an experienced diver or a beginner.",
		"section2": "Here, we dive in small groups of similar experience levels (groups of 4 (or less) divers per instructor) to maximize both safety and fun!"
	},
	"services": {
		"title": "Our services",
		"service1": {
			"title": "PADI Training",
			"description": "Whether you are new or experienced, we have courses that await new adventures!"
		},
		"service2": {
			"title": "Customized trips",
			"description": "We can tailor trips to your liking!"
		},
		"service3": {
			"title": "Fun dives",
			"description": "We'll take you to the best dive sites in the area!"
		},
		"service4": {
			"title": "Go professional",
			"description": "Ready to be a dive master?"
		}
	},
	"testimonials": {
		"title": "Customer reviews",
		"description": "See what some of our customers have to say about us",
		"reviews": {
			"review1": {
				"text": "During both the study part and the practical part in the pool Guillermo was extremely professional and reassuring which made it easy for me to relax and just have fun. On top of that he’s a cool and genuine guy that will make sure you have a great experience. ",
				"person": "Mariana from Denmark"
			},
			"review2": {
				"text": "I went to Colombia to take my course and certification in Open Waters. By recommendation I got in touch with Guillermo. He gave me a lot of confidence and confidence in the previous talk. His good humor and predisposition made those Jordanians incredible.",
				"person": "Leo from Argentina"
			},
			"review3": {
				"text": "Guillermo manages to balance professionalism and fun perfectly. His knowledge of diving and safety as well as his commitment to maintaining high standards with every course makes him the epitome of excellence. I cannot recommend him enough!",
				"person": "Apoorva from New Zealand"
			},
			"review4": {
				"text": "I was lucky enough to meet Guillermo, an excellent instructor who showed me the techniques to develop the sport in a safe way, but more importantly, he showed me his passion for this underwater world.",
				"person": "Juan Gabriel from Colombia"
			},
			"review5": {
				"text": "Guillermo is an amazing instructor. He is very professional, calm and patient but also fun!.He made me feel comfortable in every situation. He has a great knowledge and knows how to share it! I was the only person taking the course at the time so the whole experience was very personal!",
				"person": "Sara from Poland"
			},
			"review6": {
				"text": "When underwater is not your territory knowing that someone got your back is a key factor, Guillermo was my guard and I can't be thankful enough!<br/>Highly recommended!",
				"person": "Gal from USA"
			}
		}
	},
	"contact": {
		"address": "Address",
		"contacts": "Contacts",
		"mail": "Mail",
		"social": "Social",
		"form": {
			"title": "Contact us",
			"description": "Drop us a line from the form below and we will get back to you as soon as we can.",
			"name": "Your name",
			"email": "Your email",
			"comment": "Write comment here...",
			"submit": "Submit"
		}
	}
}
