{
	"nav": {
		"home": "Accueil",
		"environment": "Environment",
		"about": "À propos de nous",
		"courses": "Cours",
		"gallery": "Galerie",
		"contact": "Contact",
		"language": "Langue"
	},
	"languages": {
		"dutch": "néérlandais",
		"english": "anglais",
		"spanish": "espanol",
		"german": "allemand",
		"french": "français",
		"portugese": "portugais"
	},
	"slides": {
		"slide1": "Découvrir la plongée sous-marine",
		"slide2": "Le meilleur centre de plongée de la ville"
	},
	"about": {
		"title": "À propos de nous",
		"section1": "Chez Coveñas Diving, nous adorons plonger et voulons partager cette région incroyable avec vous! Nos instructeurs expérimentés sont hautement qualifiés, soucieux de leur sécurité et enthousiastes de faire de cette expérience de plongée une excellente expérience, que vous soyez un plongeur expérimenté ou un débutant.",
		"section2": "Ici, nous plongons dans de petits groupes de niveaux d'expérience similaires (groupes de 4 (ou moins) plongeurs par instructeur) pour maximiser la sécurité et le plaisir!"
	},
	"services": {
		"title": "Nos services",
		"service1": {
			"title": "Formation PADI",
			"description": "Que vous soyez nouveau ou expérimenté, nous avons des parcours qui attendent de nouvelles aventures!"
		},
		"service2": {
			"title": "Voyages personnalisés",
			"description": "Nous pouvons personnaliser les voyages à votre goût!"
		},
		"service3": {
			"title": "Fun dives",
			"description": "Nous vous emmènerons vers les meilleurs sites de plongée de la région!"
		},
		"service4": {
			"title": "Aller professionnel",
			"description": "Prêt à être un dive master?"
		}
	},
	"testimonials": {
		"title": "Avis des clients",
		"description": "Voyez ce que certains de nos clients ont à nous dire",
		"reviews": {
			"review1": {
				"text": "Pendant la partie étude et la partie pratique dans la piscine, Guillermo était extrêmement professionnel et rassurant, ce qui m'a permis de me détendre et de m'amuser. En plus de cela, il est un gars cool et authentique qui va s'assurer que vous avez une expérience formidable.",
				"person": "Mariana de Danemark"
			},
			"review2": {
				"text": "Je suis allé en Colombie pour suivre mon cours et ma certification en Open Waters. Par recommandation je suis entré en contact avec Guillermo. Il m'a donné beaucoup de confiance et de confiance dans le discours précédent. Leur bonne humeur et leur prédisposition ont rendu ces Jordaniens incroyables.",
				"person": "Leo de Argentine"
			},
			"review3": {
				"text": "Guillermo parvient à équilibrer professionnalisme et plaisir à la perfection. Sa connaissance de la plongée et de la sécurité ainsi que son engagement à maintenir des normes élevées à chaque cours font de lui l'exemple même de l'excellence. Je ne peux pas le recommander assez!",
				"person": "Apoorva de New Zealand"
			},
			"review4": {
				"text": "Tuve la suerte de conontrarme à Guillermo, un excelente instructeur que moi mostró las tecnicas para desarrollar el deporte de una forma segura, pero a más important, me mostró su pasión por este mundo submarino.",
				"person": "Juan Gabriel de Colombie"
			},
			"review5": {
				"text": "Guillermo est un instructeur incroyable. Il est très professionnel, calme et patient mais aussi amusant! Il m'a fait sentir à l'aise dans toutes les situations. Il a une grande connaissance et sait comment le partager! J'étais la seule personne à suivre le cours à ce moment là, donc toute l'expérience était très personnelle!",
				"person": "Sara de Pologne"
			},
			"review6": {
				"text": "Quand le territoire sous-marin n'est pas votre territoire sachant que quelqu'un a pris votre dos est un facteur clé, Guillermo était mon gardien et je ne peux pas être assez reconnaissant! <br/> Hautement recommandé!",
				"person": "Gal de Etats-Unis"
			}
		}
	},
	"contact": {
		"address": "Addresse",
		"contacts": "Contacts",
		"mail": "Courrier",
		"social": "Social",
		"form": {
			"title": "Contactez nous",
			"description": "Envoyez-nous une ligne du formulaire ci-dessous et nous vous répondrons dès que possible.",
			"name": "Your name",
			"email": "Your email",
			"comment": "Write comment here...",
			"submit": "Envoyer"
		}
	}
}