{
	"nav": {
		"home": "Zuhause",
		"environment": "Umwelt",
		"about": "Über uns",
		"courses": "Kurse",
		"gallery": "Galerie",
		"contact": "Kontakt",
		"language": "Sprache"
	},
	"footer": {
		"slogan":"The best PADI Dive Center in town!",
		"contact":"You can reach us through phone, mail and social media."
	},
	"languages": {
		"dutch": "Niederländisch",
		"english": "Englisch",
		"spanish": "Spanisch",
		"german": "Deutsch",
		"french": "Französisch",
		"portugese": "Portugiesisch"
	},
	"intro": "We are a PADI dive center based in Coveñas, Colombia. We are highly qualified professionals to offer you the best service, with the highest quality standards. We will follow you during the whole adventure to make scuba diving the best experience in your life.  With Coveñas Diving Co. you can start experiencing your first breaths underwater with the Discover Scuba Diving programme, and go on until reaching the leading levels."	,
	"specialties":{
		"title": "Specialties",
		"specialty1": "AWARE Coral Reef Conservation",
		"specialty2": "AWARE Shark Conservation",
		"specialty3": "Altitude Instructor",
		"specialty4": "Boat Instructor",
		"specialty5": "Deep Instructor",
		"specialty6": "Digital Underwater Photography Instructor",
		"specialty7": "Diver Propulsion Vehicle Instructor",
		"specialty8": "Drift Instructor",
		"specialty9": "Dry Suit Instructor",
		"specialty10": "Emergency Oxygen Provider Instructor",
		"specialty11": "Enriched Air Instructor",
		"specialty12": "Equipment Specialist Instructor",
		"specialty13": "Fish Identification Instructor",
		"specialty14": "Invasive Lionfish Tracker Instructor",
		"specialty15": "Multilevel Diver Instructor",
		"specialty16": "Night Diver Instructor",
		"specialty17": "Peak Performance Buoyancy Instructor",
		"specialty18": "Project Aware Instructor",
		"specialty19": "Search & Recovery Instructor",
		"specialty20": "Sidemount Diver",
		"specialty21": "Underwater Naturalist Instructor",
		"specialty22": "Underwater Navigator Instructor",
		"specialty23": "Underwater Videographer Instructor",
		"specialty24": "Wreck Instructor"
	},	
	"team": {
		"intro": "Meet the team",
		"guillermo": {
			"name": "Guillermo Cámara",
			"title": "PADI Master Instructor",
			"description":"Experience of more than 10 years working in Spain, Greece, Brazil and Colombia. Issued more than 800 certifications."
		},
		"alejandro": {
			"name": "Alejandro Marín",
			"title": "Dive Master",
			"description":"A specialist in diving for more than 15 years, a profession that has made it compatible with his passion for the underwater world. He has dived all over the world, a great connoisseur of the Caribbean Sea, but he has also had the opportunity to immerse himself in the Pacific and the Atlantic."
		},
		"ana": {
			"name": "Ana Caicedo",
			"title": "Administration",
			"description":"Administrator and adviser for underwater ecology, responsible for the contribution to the conservation of the environment."
		}
	},
	"testimonials": {
		"intro":"What our divers have to say:",
		"testimonial1": {
			"name":"Mariana",
			"country":"Denmark",
			"review":"<p>I did my Discover with Guille and cannot recommend him enough! Both during the study part and the practical part in the pool he was extremely professional and reassuring which made it easy for me to relax and just have fun. On top of that he’s a cool and genuine guy that will make sure you have a great experience. </p><p>If you’re looking for a laidback, professional scuba instructor, Guille is your guy! </p>"
		},
		"testimonial2": {
			"name":"Leo",
			"country":"Argentina",
			"review":"Fui a Colombia a realizar mi curso y certificación en Open Waters. Por recomendación me puse en contacto con Guillermo. Me dió mucha confianza y seguridad en la charla previa. Su buen humor y predisposición hicieron que esas jordanas sean increíbles."
		},
		"testimonial3": {
			"name":"Apoorva",
			"country":"New Zealand",
			"review":"<p>Guillermo was the dive master for my open water course in Colombia and I cannot praise him enough. He has an innate ability to calm people around him and make you feel safe and supported. I almost quit during my practice sessions in the pool because the thought of removing my mask and reapplying it terrified me! </p><p>Guillermo was patient, reassuring and encouraging and the single reason I persisted. Guillermo manages to balance professionalism and fun perfectly. His knowledge of diving and safety as well as his commitment to maintaining high standards with every course makes him the epitome of excellence. I cannot recommend him enough!</p>"
		},
		"testimonial4": {
			"name":"Juan Gabriel",
			"country":"Colombia",
			"review":"<p>Tuve la suerte de encontrarme con Guillermo, un excelente instructor que me mostró las tecnicas para desarrollar el deporte de una forma segura, pero aún más importante, me mostró su pasión por este mundo submarino.Sus grandes capacidades para transmitir sus conocimientos y su basta experiencia.Hoy en día, gracias a su acompañamiento, sus prácticos consejos y la forma en que me guío en mi proceso, puedo decir orgulloso que me convertí en instructor también, con la idea de regalarle a alguien más la oportunidad de abrir su mente y encontrar nuevas experiencias en este increíble mundo (el mundo subacuático).Como un día, el me lo regalo a mi.</p><p>Aprovecho este espacio para agradecerle sinceramente por ser mi mentor.Y para alentarlo a que continúe cambiando vidas de forma profesional pero divertida como sólo el sabe hacerlo. Gracias!</p>"
		},
		"testimonial5": {
			"name":"Sara",
			"country":"Poland",
			"review":"Guillermo is an amazing instructor. He is very professional, calm and patient but also fun!He made me feel comfortable in every situation. He has a great knowledge and knows how to share it! His English is very good so it's easy to follow the course. I was the only person taking the course at the time so the whole experience was very personal!"
		},
		"testimonial6": {
			"name":"Gal",
			"country":"Poland",
			"review":"<p>I took a trip to beautiful Santa Marta, one of the main attractions in the place is the beautiful beaches and most of all the amazing underwater life. I was lucky enough that Guillermo was on the way to my hostel with his fiancé, what an amazing guy! First, he speaks English as stupid as it sounds you won't find lots of people speaking English in this town so high advantage.</p><p>He was so calm and took it very slowly explaining me exactly what to look for and kept staying close to me while we were diving.When underwater is not your territory knowing that someone got your back is a key factor, Guillermo was my guard and I can't be thankful enough! Highly recommended!</p>"
		}
	}
}