{
	"nav": {
		"home": "Home",
		"environment": "Omgeving",
		"about": "Over ons",
		"courses": "Opleidingen",
		"gallery": "Gallerij",
		"contact": "Contact",
		"language": "Taal"
	},
	"footer": {
		"findus": "Hoe ons te bereiken",
		"slogan":"Het beste duikcentrum in de omgeving!",
		"contact":"Je kan ons bereiken via telefoon, e-mail and sociale media."
	},
	"languages": {
		"dutch": "Nederlands",
		"english": "Engels",
		"spanish": "Spaans",
		"german": "Duits",
		"french": "Frans",
		"portugese": "Portugees"
	},
	"intro": "Wij zijn een duikcentrum gevestigd in Coveñas, Colombia. Wij zijn getrainde professionals om u de beste service te bieden, met de hoogste kwaliteitsnormen. Wij zullen u tijdens het hele avontuur volgen om van het duiken de beste ervaring in uw leven te maken. Met Coveñas Diving Co kunt u uw eerste ademhalingen onderwater ervaren met het Discover Scuba Diving programma, en ga door tot het leidende niveau."	,
	"specialties":{
		"title": "Specialiteiten",
		"specialty1": "AWARE Coral Reef Conservation",
		"specialty2": "AWARE Shark Conservation",
		"specialty3": "Altitude Instructor",
		"specialty4": "Boat Instructor",
		"specialty5": "Deep Instructor",
		"specialty6": "Digital Underwater Photography Instructor",
		"specialty7": "Diver Propulsion Vehicle Instructor",
		"specialty8": "Drift Instructor",
		"specialty9": "Dry Suit Instructor",
		"specialty10": "Emergency Oxygen Provider Instructor",
		"specialty11": "Enriched Air Instructor",
		"specialty12": "Equipment Specialist Instructor",
		"specialty13": "Fish Identification Instructor",
		"specialty14": "Invasive Lionfish Tracker Instructor",
		"specialty15": "Multilevel Diver Instructor",
		"specialty16": "Night Diver Instructor",
		"specialty17": "Peak Performance Buoyancy Instructor",
		"specialty18": "Project Aware Instructor",
		"specialty19": "Search & Recovery Instructor",
		"specialty20": "Sidemount Diver",
		"specialty21": "Underwater Naturalist Instructor",
		"specialty22": "Underwater Navigator Instructor",
		"specialty23": "Underwater Videographer Instructor",
		"specialty24": "Wreck Instructor"
	},	
	"team": {
		"intro": "Maak kennis met het team",
		"guillermo": {
			"name": "Guillermo Cámara",
			"title": "PADI Master Instructor",
			"description":"Meer dan tien jaar ervaring. Heeft gewerkt in onder meer Spanje, Griekenland, Brazilië en Colombia. Meer dan 800 certificaties uitgegeven."
		},
		"alejandro": {
			"name": "Alejandro Marín",	
			"title": "Dive Master",
			"description":"Arts gespecialiseerd in duiken voor meer dan 15 jaar, een beroep dat erin slaagt zich te verzoenen met zijn passie voor duiken. Hij heeft over de hele wereld gedoken, grote kennis van het Caribisch gebied, maar heeft ook de mogelijkheid gehad om zich onder te dompelen in de Stille Oceaan en de Atlantische Oceaan."
		},
		"ana": {
			"name": "Ana Caicedo",
			"title": "Administratie",
			"description":"Beheerder en adviseur voor onderwaterecologie, verantwoordelijk voor de bijdrage aan het behoud van het milieu."
		}
	},
	"testimonials": {
		"intro":"Wat onze duikers te zeggen hebben over ons:",
		"testimonial1": {
			"name":"Mariana",
			"country":"Denemarken",
			"review":"<p> Ik heb mijn 'Discover Scuba Diving' met Guillermo gedaan en kan hem niet genoeg aanbevelen! Zowel tijdens het studieonderdeel als het praktische deel in het zwembad was ik uiterst professioneel en geruststellend, waardoor ik gemakkelijk kon ontspannen en gewoon plezier kon maken. Bovendien is hij een coole en echte kerel die ervoor zorgt dat je een geweldige ervaring hebt. </p> <p> Als je op zoek bent naar een relaxte, professionele duikinstructeur, is Guille jouw vent! </p>"
		},
		"testimonial2": {
			"name":"Leo",
			"country":"Argentinië",
			"review":"Ik ging naar Colombia om mijn cursus en certificering in 'Open Water' te volgen. Op aanbeveling nam ik contact op met Guillermo. Hij gaf me veel vertrouwen en veiligheid. Zijn goed humeur en zijn aanleg maakten de duiken ongelooflijk."
		},
		"testimonial3": {
			"name":"Apoorva",
			"country":"Nieuw Zeeland",
			"review":"<p>Guillermo was de dive master voor mijn open watercursus in Colombia en ik kan hem niet genoeg prijzen. Hij heeft een aangeboren talent om mensen om hem heen te kalmeren en je een veilig en ondersteund gevoel te geven. Ik stopte bijna tijdens mijn oefensessies in het zwembad omdat de gedachte om mijn masker te verwijderen en het opnieuw aan te brengen me doodsbang maakte! </p> <p> Guillermo was geduldig, geruststellend en bemoedigend en de enige reden waarom ik volhardde. Guillermo slaagt erin om professionaliteit en plezier perfect in balans te houden. Zijn kennis van duiken en veiligheid, evenals zijn toewijding om hoge normen te handhaven bij elke koers, maakt hem het summum van uitmuntendheid. Ik kan hem niet genoeg aanbevelen! </p>"
		},
		"testimonial4": {
			"name":"Juan Gabriel",
			"country":"Colombië",
			"review":"<p> Ik heb het geluk gehad Guillermo te ontmoeten, een uitstekende instructeur die me de technieken heeft getoond om de sport op een veilige manier te ontwikkelen, maar wat nog belangrijker is, hij toonde me zijn passie voor deze onderwaterwereld, zijn grote mogelijkheden om zijn kennis over te brengen en zijn enorme ervaring. Vandaag, dankzij zijn begeleiding, zijn praktisch advies en de manier waarop ze me begeleiden in mijn proces, kan ik met trots zeggen dat ik ook een instructeur werd, met het idee om iemand anders de gelegenheid te geven hun. Ik vond deze ruimte om je oprecht te bedanken dat je mijn mentor bent. levens professioneel veranderen, maar leuk omdat alleen hij weet hoe het moet. Bedankt! </p>"
		},
		"testimonial5": {
			"name":"Sara",
			"country":"Polen",
			"review":"Guillermo is een geweldige instructeur. Hij is zeer professioneel, rustig en geduldig maar ook leuk! Hij zorgde ervoor dat ik me in elke situatie op mijn gemak voelde. Hij heeft een grote kennis en weet hoe hij het moet delen! Zijn Engels is erg goed, dus het is gemakkelijk om de cursus te volgen. Ik was de enige persoon die op dat moment de cursus volgde, dus de hele ervaring was heel persoonlijk!"
		},
		"testimonial6": {
			"name":"Gal",
			"country":"Verenigde Staten",
			"review":"<p> Ik maakte een uitstapje naar het prachtige Santa Marta, een van de belangrijkste attracties in de plaats zijn de prachtige stranden en vooral het geweldige onderwaterleven. Ik had het geluk dat Guillermo op weg was naar mijn hostel met zijn verloofde, wat een geweldige kerel! Ten eerste spreekt hij Engels - als stom omdat het klinkt dat je niet zult merken dat veel mensen die Engels spreken in deze stad zo'n groot voordeel hebben. </p> <p> Hij was zo kalm en nam het heel langzaam op en vertelde me precies waar ik naar moest zoeken en bleef dicht bij me blijven terwijl we aan het duiken waren. Als onderwater niet jouw gebied is wetende dat iemand je rug heeft is een belangrijke factor, Guillermo was mijn bewaker en ik kan niet genoeg dankbaar zijn! Sterk aanbevolen! </p>"
		}
	}
}