{
	"nav": {
		"home": "Home",
		"environment": "Environment",
		"about": "About us",
		"courses": "Courses",
		"gallery": "Gallery",
		"contact": "Contact",
		"language": "Language"
	},
	"footer": {
		"findus": "Find us",
		"slogan":"The best dive center in town!",
		"contact":"You can reach us through phone, mail and social media."
	},
	"languages": {
		"dutch": "Dutch",
		"english": "English",
		"spanish": "Spanish",
		"german": "German",
		"french": "French",
		"portugese": "Portugese"
	},
	"courses": {
		"category1": {
			"title":"First experience",
			"subtitle":"Discover scuba diving",
			"text":"<p>With the PADI Discover Scuba Diving experience, feel what it is like breathing underwater. If you don't have enough time or you just want clear all your doubts, this is your programme!Discover how easy it is to dive and you will, for granted, want to keep on with the underwater adventure.This is a half day experience where you will learn the basic concepts about scuba diving and, following, diving with the instructor to make from this experience a joyful and safe activity. Full gear is provided plus all the instruction and snacks between dives.</p><p>This is not a certification programme, it is just an experience followed very close by the Instructor, but it can be used as a credit for your certification within a month.</p>"
		},
		"category2": {
			"title":"Get your certification",
			"subtitle":"PADI Open Water",
			"text":"<p>With the PADI Open Water Diver course, in a few days you will be enjoying in the underwater world. As a PADI Open Water Diver, you have the most recognized and respected certification in the world and you will be free to dive with your buddy.During the course, you will learn the basics about diving, the equipment and diving techniques. You will get your certification after completing five confined water sessions, knowldege reviews and doing four open water dives (sea). If you have already had a  PADI Discover Scuba Diving experience or you are a certified PADI Scuba Diver check how to use this for to get the whole certification.</p><p>The course includes all the necesary didactic matherial (book, tables, LogBook), equipment rental and certification.</p>"
		},
		"category3": {
			"title":"Continue the adventure",
			"subtitle":"Continue to expand your skills by taking more advanced courses. Click on one of the tabs to learn more.",
			"advanced":{
				"title": "PADI Advanced Open Water",
				"intro": "Would you like to try underwater photography? What about diving in ship wrecks? This is your chance because there are three dives your choice plus two mandatory (deep + navigation) and start feeling more comfortable underwater. PADI Advance Open Water Diver helps you to get more from scuba diving with this new diving adventures. It is a great opportunity to develop your diving skills and be more confident.",
				"adventures": {
					"title":"Adventures:",
					"item1":"AWARE-Fish Identification",
					"item2":"Underwater Naturalist",
					"item3":"Boat diving",
					"item4":"Underwater Navigation",
					"item5":"Peak Performance Bouyancy",
					"item6":"Underwater Photography",
					"item7":"Altitude",
					"item8":"Multilevel",
					"item9":"Night",
					"item10":"Deep",
					"item11":"Search and Recovery",
					"item12":"Drift",
					"item13":"Underwater Videography",
					"item14":"Drysuit",
					"item15":"Wreck"
				}
			},
			"rescue":{
				"title":"PADI Rescue Diver",
				"text":"With the PADI Rescue Diver you will get more knowledge and experience, you will learn to look beyond yourself and consider the well-being and safety of the other divers. This is a serious course, but it is also a funny way to improve your confidence and it is a must if you want to go on to Pro levels. The training as a Rescue Diver prepares you to prevent problems and, if it is necessary, face dive emergencies working in different diving scenarios and providing first aid."
			},
			"specialties":{
				"title": "Specialties",
				"intro":"If you are interested in getting new experiences from scuba diving and would like to learn one of this specialities, ask about them, we will help you to get them.",
				"item1":"AWARE Coral Reef Conservation",
				"item2":"AWARE Shark Conservation",
				"item3":"Altitude",
				"item4":"Boat",
				"item5":"Deep",
				"item6":"Digital Underwater Photography",
				"item7":"Diver Propulsion Vehicle",
				"item8":"Drift",
				"item9":"Dry Suit",
				"item10":"Emergency Oxygen Provider",
				"item11":"Enriched Air",
				"item12":"Equipment Specialist",
				"item13":"Fish Identification",
				"item14":"Invasive Lionfish Tracker",
				"item15":"Multilevel Diver",
				"item16":"Night Diver",
				"item17":"Peak Performance Buoyancy",
				"item18":"Project Aware",
				"item19":"Search &amp; Recovery",
				"item20":"Sidemount Diver",
				"item21":"Underwater Naturalist",
				"item22":"Underwater Navigator",
				"item23":"Underwater Videographer",
				"item24":"Wreck"
			}
		},
		"category4": {
			"title":"Go Pro",
			"subtitle":"Dive Master",
			"text":"First step on your diving career! You will learn more about diving theory and improve your demostration skills while you become a scuba diving proffessional.  Your training as a PADI Divemaster also improves your leading skills as you train supervising diving activities and help instructors with real students.",
			"detailed": {
				"sub1": {
					"title":"What can PADI Dive Masters do?",
					"item1":"Work in local dive centres",
					"item2":"Help PADI Instructors with students",
					"item3":"Lead divers on their fun dives",
					"item4":"Teach PADI Reactivate programmes for certified divers",
					"item5":"Lead certified divers on Discover Local Diving experiences",
					"item6":"Teach Emergency First Response after succesfuly complete an Emergency First Response instructors course",
					"item7":"Do PADI Discover Scuba Diving programmes after becoming a DSD Leader"
				},
				"sub2": {
					"title":"What do I need to start?",
					"item1":"PADI Advanced Open Water Diver",
					"item2":"PADI Rescue Diver",
					"item3":"EFR (first aid)",
					"item4":"40 registered dives ",
					"item5":"Being more than 18 years old"			
				}
			}
		}
	}
}
