{
	"nav": {
		"home": "Home",
		"environment": "Omgeving",
		"about": "Over ons",
		"courses": "Opleidingen",
		"gallery": "Gallerij",
		"contact": "Contact",
		"language": "Taal"
	},
	"footer": {
		"findus": "Hoe ons te bereiken",
		"slogan":"Het beste PADI duikcentrum in de omgeving!",
		"contact":"Je kan ons bereiken via telefoon, e-mail and sociale media."
	},
	"languages": {
		"dutch": "Nederlands",
		"english": "Engels",
		"spanish": "Spaans",
		"german": "Duits",
		"french": "Frans",
		"portugese": "Portugees"
	},
	"tips": {
		"aware":"Met alle uitgegeven certificaten maken we een donatie aan <b> <a href='http://projectaware.org' target='_blank'> Project AWARE </a> </b>, een onafhankelijke organisatie zonder winstoogmerk met het doel om het mariene milieu te beschermen en te verzorgen. Bovendien leggen we tijdens de cursussen en in de duiken speciale nadruk op verantwoord gedrag, het volgen van de 10 tips voor verantwoordelijke duikers en het organiseren van strandopruimingen. Gecompromitteerd om een autosurveillancebedrijf te zijn, proberen we altijd puin te verminderen. Een manier om dit te bereiken, is door onze studenten digitale boeken te geven in plaats van papier.",
		"intro":"Hier zijn tien tips voor duikers om de oceanen helpen te beschermen:",
		"tip1": {
			"title": "Wees een expert in het drijfvermogen",
			"text":"Onderwaterplanten en dieren zijn kwetsbaarder dan ze lijken. De veeg van een vin, hobbel van je camera of zelfs een aanraking kan decennia van koraalgroei vernietigen, een plant beschadigen of een dier beschadigen. Stroomlijn je duik- en fototoestel, houd je duikvaardigheden scherp, perfectioneer je onderwaterfoto-technieken en ga door met je duiktraining om je vaardigheden te verfijnen. Wees altijd bewust van je lichaam, duikuitrusting en fototoestellen om contact met de natuurlijke omgeving te vermijden."
		},
		"tip2": {
			"title": "Wees een rolmodel",
			"text":"Nieuwe duikers worden elke dag getraind en gecertificeerd. Ongeacht uw ervaringsniveau, zorg ervoor dat u een goed voorbeeld geeft voor anderen bij interactie met de omgeving - terwijl u onder water bent en op het land."
		},
		"tip3": {
			"title": "Neem enkel foto's - laat alleen bubbels achter",
			"text":"Bijna alles wat onder water te vinden is, leeft of zal door een levend wezen worden gebruikt. Als je een koraal, schaal of dier neemt, kun je het delicate evenwicht verstoren en toevoegen aan de uitputting van duikplekken voor toekomstige generaties."
		},
		"tip4": {
			"title": "Bescherm het leven onderwater",
			"text":"Kies ervoor om niets onder water aan te raken, te voeden, te hanteren, te achtervolgen of te rijden. Je acties kunnen het dier beklemtonen, het voeder- en paringsgedrag onderbreken of agressief gedrag uitlokken. Begrijp en respecteer het onderwaterleven en volg alle lokale wetten en voorschriften."
		},
		"tip5": {
			"title": "Wees een activist inzake puinopruiming",
			"text":"Een verbazingwekkende hoeveelheid afval vindt zijn weg onder water en bereikt zelfs de meest afgelegen oceaangebieden. Eenmaal daar doodt het dieren in het wild, vernietigt het habitats en bedreigt het onze gezondheid en economie. Laat je duiken niet verloren gaan. Verwijder en rapporteer wat niet elke keer thuis hoort als je duikt. Maak een bewuste poging om groen te kopen, lokaal te kopen en, indien mogelijk, minder te kopen."
		},
		"tip6": {
			"title": "Maak verantwoordelijke keuzes inzake voedsel",
			"text":"Overbevissing leidt tot achteruitgang van soorten, terwijl schadelijke visserijpraktijken ecosystemen onder water beschadigen en vervuilen. Je speelt een cruciale rol als consument. Als zeevruchten onderdeel is van uw maaltijdselectie, zorg er dan voor dat u kiest voor duurzaam gewonnen soorten en moedig anderen, inclusief restaurants en winkeliers, aan om hetzelfde te doen."
		},
		"tip7": {
			"title": "Onderneem actie",
			"text":"Duikers zijn enkele van de sterkste oceaanverdedigers ter wereld. Meer dan ooit nemen duikers zoals jij een standpunt in. Spreek uit voor conservering, deel uw onderwaterfoto's, rapporteer milieuschade aan autoriteiten en breng campagne voor verandering."
		},
		"tip8": {
			"title": "Wees een eco-toerist",
			"text":"Neem weloverwogen beslissingen bij het kiezen en bezoeken van een bestemming. Kies faciliteiten die zijn toegewijd aan verantwoorde sociale en milieutechnische bedrijfspraktijken, waaronder waterbescherming, energiereductie, juiste afvalverwerking, gebruik van meerboeien en respect voor lokale culturen, wetten en voorschriften."
		},
		"tip9": {
			"title": "Verklein uw ecologische voetafdruk",
			"text":"De opwarming van de aarde en verzuring van de oceaan brengen je favoriete dieren en de hele oceaanplaneet in gevaar. Doe uw deel door uw ecologische voetafdruk te begrijpen en te verminderen en te zoeken naar manieren om te compenseren wat u niet kunt verminderen."
		},
		"tip10": {
			"title": "Geef terug",
			"text":"De bescherming van de oceaan hangt af van al onze acties, groot en klein. Investeren in de oceaan beschermt onze planeet en laat het duikavontuur leven. Doneer of stel geld in voor bescherming van de oceaan om de basisactie en beleidswijziging te voeden die nodig is om een schone, gezonde oceaanplaneet te garanderen."
		}		
	}
}