{
	"nav": {
		"home": "Inicio",
		"environment": "Medio ambiente",
		"about": "Sobre nosotros",
		"courses": "Cursos",
		"gallery": "Galer&Iacute;a",
		"contact": "Contacto",
		"language": "Idioma"
	},
	"footer": {
		"findus": "Encu&eacute;ntranos",
		"slogan":"&iexcl;El mejor centro de buceo de la ciudad!",
		"contact":"Cont&aacute;ctenos por tel&eacute;fono, mail y redes sociales."
	},
	"languages": {
		"dutch": "Holand&eacute;s",
		"english": "Ingl&eacute;s",
		"spanish": "Espa&ntilde;ol",
		"german": "Alem&aacute;n",
		"french": "Franc&eacute;s",
		"portugese": "Portug&eacute;s"
	},
	"tips": {
		"aware":"Con todas las certificaciones que emitimos, realizamos una donaci&oacute;n a <b><a href='http://projectaware.org' target='_blank'>Project AWARE</a></b>, una organizaci&oacute;n independiente, sin &aacute;nimo de lucro que se encarga de cuidar y proteger el medio ambiente marino. Adem&aacute;s, durante el curso, se hace especial &eacute;nfasis en el comportamiento responsable, siguiendo los 10 consejos para buceadores responsables y organizando limpiezas de playa. Comprometidos con la autosostenibilidad, tratamos de reducir los deshechos. Una manera de conseguirlo es dando a nuestros alumnos material digital en lugar de papel.",
		"intro":"Estos son los diez consejos para los buceadores para proteger el planeta:",
		"tip1": {
			"title": "Ser un experto en flotabilidad",
			"text":"Las plantas y animales submarinos son m&aacute;s fr&aacute;giles de lo que aparentan. un simple aleteo,un golpe de su c&aacute;mara puede destruir d&eacute;cadas de crecimiento coralino, da&ntilde;ar las plantas o herir los animales. Asegure su equipo scuba y de fotograf&Iacute;a, mantenga sus t&eacute;cnicas de buceo, perfeccione las t&eacute;cnicas de fotograf&Iacute;a submarina y continue con su aprendizaje de buceo para mejorar sus t&eacute;cnicas. Siempre est&eacute; a alerta de su posici&oacute;n corporal, el equipo y equipo de fotograf&Iacute;a para evitar el contacto con el medio natural."
		},
		"tip2": {
			"title": "Sea un modelo a seguir",
			"text":"Cada d&Iacute;a se entrenan y certifican nuevos buzos. Sin importar su nivel de certificaci&oacute;n, aseg&iexcl;rese de ser un buen ejemplo para los otros cuando interact&iexcl;e con el medio ambiente- bajo el agua o en la tierra."
		},
		"tip3": {
			"title": "Tome solo fotos - deje solo burbujas",
			"text":"Casi todo lo que se encuentra bajo el agua est&aacute; vivo o ser&aacute; usado por una criatura viva. Si toma un coral, una concha o un animal, puede alterar el delicado ecosistema y contribuir al deterioro de los lugares de buceo para las generaciones futuras."
		},
		"tip4": {
			"title": "Proteja la vida acu&aacute;tica",
			"text":"Elija no tocar, alimentar, manejar, perseguir o montar nada bajo el agua. Sus acciones pueden estresar los animales, interrumpir su alimentaci&oacute;n o relaciones o, incluso, provocar un comportamiento agresivo. Entienda y respete la vida submarina y siga las leyes y regulaciones locales."
		},
		"tip5": {
			"title": "Sea un activista de los deshechos",
			"text":"Una increible cantidad de deshechos viajan bajo el agua, llegando a las &aacute;reas m&aacute;s remotas. Una vez ah&Iacute;, matan la vida salvaje, destruye sus h&aacute;bitats y amenaza nuestra salud y econom&Iacute;a. No deje que sus buceos se conviertan en un desperdicio. Retire y reporte todo lo que no pertenezca al agua en cada buceo. Haga un esfuerzo por comprar ecol&oacute;gico, local y, si es posible, comprar menos."
		},
		"tip6": {
			"title": "Haga elecciones de alimentos marinos responsable",
			"text":"La explotaci&oacute;n pesquera lleva a la extinci&oacute;n de las especies y las pr&aacute;cticas da&ntilde;inas destruyen y contaminan los ecosistemas. Usted tiene un rol muy importante como consumidor. Si usted es consumidor de pescado, aseg&iexcl;rese de que sean especies no amenazadas y anime a otras personas o restaurantes y vendedores locales, a hacer lo mismo."
		},
		"tip7": {
			"title": "Tome acci&oacute;n",
			"text":"Los buceadores son los mejores embajadores del mundo submarino. Ahora m&aacute;s que nunca, los buceadores est&aacute;n tomando acciones. Dialogue por la conservaci&oacute;n, comparta sus im&aacute;genes submarinas, reporte los da&ntilde;os ambientales a las autoridades locales y luche por el cambio."
		},
		"tip8": {
			"title": "Sea un Eco-turista",
			"text":"Informarse bien antes de elegir un lugar para visitar. Elija facilidades que sigan responsabilidades corporativas sociales y ecol&oacute;gicas, como conservaci&oacute;n del agua, reducci&oacute;n de energ&Iacute;a, pol&Iacute;tica de tratamiento de residuos, uso de boyas y respeto por la cultura, leyes y regulaciones locales."
		},
		"tip9": {
			"title": "Reducir su huella de carbono",
			"text":"El calentamiento global y la acidificaci&oacute;n del oc&eacute;ano ponen a sus animales favoritos y a todo el planeta oc&eacute;ano en riesgo. Cumpla su parte entendiendo y reduciendo su huella de carbono y busque maneras de compensar las que no se pueden reducir."
		},
		"tip10": {
			"title": "Devuelva",
			"text":"la protecci&oacute;n del oc&eacute;ano depende de todas nuestras acciones, peque&ntilde;as o grandes. Invertir en el oc&eacute;ano protege nuestro planeta y prolonga la aventura del buceo. Donar o conseguir fondos para la protecci&oacute;n del oc&eacute;ano asienta las bases para conseguir las acciones y pol&Iacute;ticas para asegurarse un planeta oc&eacute;ano limpio y saludable."
		}		
	}
}
